Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/press_releases_fi/tiedote_poluraps.pdf.tmx
Source language: sme
Languages: smn

source: SÁMEDIKKI STIVRA CELKKII BOAZODOALLO- JA LUODDUEALÁHUSAID
smn: SÄMITIGE STIVRÂ CEELHIJ PUÁSUITUÁLU- JÁ LUÁNDUIÄLÁTTÂSÂI RUTTÂDEMLAAVÂST

source: Sámedikki stivra attii 17-siidosaš cealkámuša Eana- ja meahccedoalloministeriija válmmaštallan ráđđehusa evttohusas boazodoallo- ja luondduealáhusaid ruhtadanlágas (maŋŋá POLURA) čoahkkimis 28.5.2009.
smn: Sämitige stivrâ adelij 17-sijđosâš ciälkkámuš Eennâm- já meccituáluministeriö valmâštâllâm stiivrâ iävtuttâsâst puásuituálu- já luánduiäláttâsâi ruttâdemlaavâst (maŋ. POLURA) čuákkimistis 28.5.2009.

source: Sámediggi anii buorrin, ahte evttohusas doarjaga oažžuid ahkerádjá bajiduvvo 63 jagis 65-jahkái ja atná dan leat vuođustallon.
smn: Sämitigge oonij pyerrin já oonij tom lemin še agâstâllum, et iävtuttâsâst torjuu uážžoi aherääji loptejuvvoo 63 ivveest 65-ihán.

source: Positiivvalaš lea maiddái dálá vehá buoret skáhppondoarjagat mohtorgielkkáid ja njealjejuvllagiid skáhppomii ja lassin boazodáluid vuođđodivvumii.
smn: Positiivlâš lii meiddei tááláást ucánjáhháá pyerebeh haahâmtorjuuh- moottorkiälhái já muávloi hahâmân sehe puásuitáálui vuáđutivomân.

source: Sámediggi lea oalle duhtameahttun dan vuohkái mo POLURA-láhkaásaheapmi lea válmmaštallon.
smn: Sämitigge lii uáli tutâmettum tom vuáhán maht POLURA-lahâasâttâs lii valmâštâllum.

source: J. 2007 vuođđoláhkaváljagoddi lea gáibidan, ahte sámedikki ovddastusa láhkaválmmaštallamis galgá sihkkarastit álggu rájes ja stáhtaráđđi galgá álgit oppalašođastussii, mas sámiid kultuvrralaš ja vuoigatvuođalaš sierrasajádat váldojuvvo áššelaččat vuhtii.
smn: Ive 2007 vuáđulahâváljukodde lii vaattâm, et sämitige ovdâstem lahâvalmâštâlmist kalga visásmitteđ aalgâ rääjist já staatârääđi kalga riemmâđ olesuđâsmitmân, mast sämmilij kulttuurlâš já vuoigâdvuođâlâš sierânâssajattâh váldoo ääšimiäldásávt vuotân.

source: Vuođđoláhkaváljagotti rávvagat eai leat ollašuvvan.
smn: Vuáđulahâváljukode raavâ ij lah olášum.

source: Sámediggi oaidnáge, ahte POLURA evttohus lea čielgasit sámeálbmoga ja sámeboazodoallokultuvrra vealaheaddji mátta boazodoalu ektui.
smn: Sämitigge uáiná-uv POLURA iävtuttâs lemin čielgâsávt säämi aalmug já säämi puásuituálukulttuus olgošteijee verdittijn máddáápiälááš puásuituálun.

source: Sámediggi lea oalle duhtameahttun láhkatekstii ja dan sisttisdoallan áššefeaillaide ja teavsttas vuhtton jurddašanvuohkái sámeboazodollui.
smn: Sämitigge lii uáli tutâmettum lahâteekstân já ton sistetoollâm äššifeiluid já teevstâst spejâlistee munejuurdâlâšvuotân säämi puásuituálu kuáttá.

source: Sámedikki perspektiivvas evttohus POLURA ii ovddas buori láhkaválmmaštallanvuogi.
smn: Sämitige uáinimčievâst iävtuttâs POLURA:n ij oovdâst šiev lahâvalmâštâllâmvyevi.

source: Sámediggi evttohage, ahte POLURA galggašii divvut dahje válmmaštallat ollásit ođđasit vuhtii váldimiin vuođđoláhkaváljagotti rávvagiid ja sámekultuvrra suoji.
smn: Sämitigge iävtut-uv, et POLURA kolgâččij tivvoođ tâi valmâštâllâđ ollásávt uđđâsist väldimáin vuotân vuáđulahâváljukode ravvuid já sämikulttuur syeje.

source: Cealkámušas Sámediggi geardduha POLURA- bargojovkui evttohuvvon evttohusa guođohandoarjagis, man galgá sihkkarastit POLURAs sorjjasmeahttun sierraruhtademiin.
smn: Ciälkkámušâstis Sämitigge täävist POLURA-pargojuávkun toohâm iävtuttâsâs kuáđuttemtorjust, mon kalga turviđ sierânâsruttâdâssáin, já mii ij lah POLURAst kiddâ.

source: Sámediggi evttoha, ahte sámiid ruovttuguovllus várrejuvvo 420 000 euro sturrrosaš guođohandoarjja.
smn: Sämitigge iävtut, et sämikuávlun väriduvvoo 420 000 euro ihásâš kuáđuttemtoorjâ.

source: Doarjaga mearri vuođđuduvvá sámeguovllu bálgosiid ollašuvvan rehketdollui boazodoallojagis 2007-2008.
smn: Torjuu meeri vuáđuduvá sämikuávlu palgâsij olášum ruttâtuálun puásuitipšomivveest 2007-2008.

source: Doarjaga rehkenastima vuođđun lea govttolašvuohta ja ovttaveardásašvuohta.
smn: Torjuu rekinistem vuáđustâssân lii kuáhtulâšvuotâ já oovtviärdásâšvuotâ.

source: Doarjaga dárkkuhussan lea buhttet guođoheamis boahtán badjelmearálaš boaldámuš- ja reaidogoluid.
smn: Torjuu uáivilin lii sajanmäksiđ kuáđutmist šaddee paijeelmiärásâš puáldámuš- já kálvudâhkoloid.

source: Lassin doarjaga bokte sihkkarasto badjealbmáid dássebeallásaš meannudeapmi.
smn: Lasseen torjuu pehti tähiduvvoo puásuituálleid täsipiälásâš kohtâlem.

source: Eará sajis boazodikšunguovllus badjealbmáid boađuiddási bajidit suoidne- ja bealdobuhtadusat.
smn: Eres puásuituálukuávlust puásuituállei tienâstääsi loptejeh syeini- já piäldusajanmáávsuh.

source: Doarjagiin eandalitge sihkkarasto sámeboazodoallomálle jotkkolašvuohta.
smn: Eromâšávt torjuin tähiduvvoo säämi puásuituálumaali jotkum.

source: Sámediggi evttoha, ahte stáhtaráđis álggahuvvo jođánit válmmaštallot boazodoallolága oppalašođastus, mas vuhtii váldojuvvo sámeboazodoalu riikkaidgaskasašvuoigatvuođalaš ja vuođđolágalaš suodji.
smn: Sämitigge iävtut, et staatârääđist riämmoo jotelávt valmâštâllâđ puásuituálulaavâ olesuđâsmittem mast váldoo vuotân säämi puásuituálu aalmugijkoskâsâšvuoigâdvuođâlâš já vuáđulavâlâš syeji.

source: Boazodoallolága ođastusas galgá guorahallat maiddái vugiid maidguin sámenissoniid vejolašvuođat bargat boazodoaluin sihkkarastojit.
smn: Puásuituálulaavâ uđâsmitmist kalga suogârdâllâđ meiddei vuovijd moi vievâst torvejuvvojeh säämi nisonij máhđulâšvuođah porgâđ puásuituálust.

source: Sámediggi gávnnaha, ahte POLURAs evttohuvvon nuorra badjealbmáid álggahandoarjja lea gávnnahuvvon doaibmevaš vuogádahkan ja erenomáš dárbbašlažžan sámiid ruovttuguovllus.
smn: Sämitigge pááhud, et POLURAst iävtuttum nuorâ puásuituálupargei algâttemtoorjâ lii páhudum tuáimee vuáhádâhhân já eromâš tárbulâžžân sämikuávlust.

source: Doarjaga ruhtadeapmi lea nohkan dábálaččat gaskan iige buot hálideaddjiide ja doarjjaeavttuid deavdi ohcciide leat sáhttán mieđihit ruhtadeami.
smn: Torjuu ruttâdem lii nuuhâm ovttuu koskân ige puohháid halulijd já toorjâiävtuid tevdee occeid lah puáhtám mieđettiđ ruttâdem.

source: Ruhtadeapmi ii galgga vuođđuduvvat vihkkehallamii ja ruhtadeami galgá sihkkarastit doarjjaeavttuid deavdi ohcciide.
smn: Ruttâdem ij koolgâ vuáđuduđ kuorâttâllâmvárásâšvuotân já ruttâdem kalga turviđ toorjâiävtuid tevdee occeid.

source: Álggahandoarjaga mearis ja mieđiheamis galgá vuhtii váldit sámiid vuođđolágalaš sajádaga ja sámiid ruovttuguovllu nana sámeboazodoalloárbevieru.
smn: Algâttemtorjuu meereest já mieđeetmist kalga väldiđ vuotân sämmilij vuáđulavâlâš sajattâh já sämikuávlu noonâ säämi puásuituáluärbivyehi.

source: Sámedikki cealkámuš gávdno obban čujuhusas www.samediggi.fi – cealkámušat 2009.
smn: Sämitige ciälkkámuš kávnoo ubbân čujottâsât www.samediggi.fi – lausunnot 2009.

source: Lassidieđut: I várreságajođiheaddji Irja Seurujärvi-Kari
smn: Lasetiäđuh: I värisaavâjođetteijee Irja Seurujärvi-Kari irja.seurujarvi-kari@samediggi.fi
